Repository: ktgw0316/LightZone-l10n-es
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es

source: dynamic area, left
es: Área dinámica, izquierda

source: dynamic area, right
es: Área dinámica, derecha

source: dynamic area, top
es: Área dinámica, superior

source: earthquake
es: Terremoto

source: easy
es: Facil

source: economic indicators
es: Indicadores económicos

source: economy
es: Económico

source: economy, business, & finance
es: Economía, negocio, y finanza

source: education
es: Educación

source: elections
es: Elecciones

source: electrical appliances
es: Electrodomésticos

source: electricity production & distribution
es: Producción electrica y distribucion

source: electronic magnification
es: Magnificacion electronica

source: embedded
es: Incrustado

source: emerging markets debt
es: Mercados de deuda emergentes

source: employment
es: Ocupación

source: employment agencies
es: Agencias de empleo

source: en-US
es: es-ES

source: enabled
es: Activado

source: energy
es: Energía

source: energy & resources
es: Energia y recursos

source: energy savings
es: Ahorro de energía

source: engineering
es: Ingeniería

source: environmental issues
es: Asuntos medioambientales

source: environmental politics
es: Política medioambiental

source: environmental pollution
es: Contaminación medioambiental

source: epidemic & plague
es: Epidemias y plagas

source: equestrian
es: Equitación

source: espionage & intelligence
es: Espionaje e inteligencia

source: euthanasia
es: Eutanasia

source: evaluative
es: Evaluativa

source: even columns offset down 1/2 row
es: Incluso desplazamiento de columnas por debajo de la fila 1/2

source: even columns offset up 1/2 row
es: Incluso desplazamiento de columnas por encima de la fila 1/2

source: even rows offset left 1/2 column
es: Incluso desplazamiento de filas a la izquierda de la columna 1/2

source: even rows offset right 1/2 column
es: Incluso desplazamiento de filas a la derecha de la columna 1/2

source: evening
es: Anochecer

source: exposure
es: Exposición

source: exposure bracketing
es: Horquillado de exposición

source: exterior view
es: Vista exterior

source: external
es: Externo

source: external 1
es: Externo 1

source: external 2
es: Externo 2

source: external 3
es: Externo 3

source: external flash
es: Flash externo

source: extra fine
es: Extra fino

source: face portrait
es: Retrato de rostro

source: faith
es: Fé

source: faithful
es: Fiel

source: family
es: Familiar

source: family planning
es: Planificación familiar

source: famine
es: Hambruna

source: fashion
es: Moda

source: fast shutter
es: Obturador rapido

source: fencing
es: Esgrima

source: fertilisers
es: Fertilizantes

source: field hockey
es: Hockey hierba

source: figure skating
es: Patinaje

source: fill flash
es: Flash de relleno

source: filter
es: Filtro

source: filter (ISO boost)
es: Filtro (aumento de ISO)

source: financial & business services
es: Finanzas y servicios de negocios

source: fine
es: Buena

source: fine weather
es: Buen tiempo

source: fire
es: Fuego

source: fired
es: Disparado

source: fireworks
es: Fuegos artificiales

source: fishing industry
es: Industria de la pesca

source: fixed
es: Fijado

source: flash did not fire, auto
es: Flash no disparado, auto

source: flash did not fire, compulsory flash mode
es: Flash no disparado, modo de flash anulado

source: flash fired
es: Flash disparado

source: flash fired, auto
es: Flash disparado, auto

source: flash fired, auto, red-eye reduction
es: Flash disparado, auto, reduccion de ojos rojos

source: flash fired, auto, strobe return light detected
es: Flash disparado, auto, retorno de luz estroboscopica detectada

source: flash fired, auto, strobe return light detected, red-eye reduction
es: Flash disparado, auto, retorno de luz estroboscopica detectada, reduccion de ojos rojos

source: flash fired, auto, strobe return light not detected
es: Flash disparado, auto, retorno de luz estroboscopica no detectada

source: flash fired, auto, strobe return light not detected, red-eye reduction
es: Flash disparado, auto, retorno de luz estroboscopica no detectada, reduccion de ojos rojos

source: flash fired, compulsory flash mode
es: Flash disparado, modo de flash anulado

source: flash fired, compulsory flash mode, red-eye reduction
es: Flash disparado, modo de falsh anulado, reduccion de ojos rojos

source: flash fired, compulsory flash mode, red-eye reduction, strobe return light detected
es: Flash disparado, modo de flash anulado, reduccion de ojos rojos, retorno de luz estroboscopica detectada

source: flash fired, compulsory flash mode, red-eye reduction, strobe return light not detected
es: Flash disparado, modo de flash anulado, reduccion de ojos rojos, retorno de luz estroboscopica no detectada

source: flash fired, compulsory flash mode, strobe return light detected
es: Flash disparado, modo de flash anulado, retorno de luz estroboscopica detectada

source: flash fired, compulsory flash mode, strobe return light not detected
es: Flash disparado, modo de flash anulado, retorno de luz estroboscopica no detectada

source: flash fired, red-eye reduction
es: Flash disparado, reduccion de ojos rojos

source: flash fired, red-eye reduction, strobe return light detected
es: Flash disparado, reduccion de ojos rojos, retorno de luz estroboscopica detectada

source: flash fired, red-eye reduction, strobe return light not detected
es: Flash disparado, reduccion de ojos rojos, retorno de luz estroboscopica no detectada

source: flip
es: Giro

source: flood
es: Inundación

source: flourescent
es: Flourescente

source: flower
es: Flor

source: fluorescent
es: Fluorescente

source: food
es: Comida

source: foreign aid
es: Ayuda extranjera

source: foreign exchange markets
es: Mercados de cambio

source: forestry & timber
es: Silvicultura y madera

source: free masonry
es: Masoneria

source: freestyle skiing
es: Esqui estilo libre

source: full
es: Completo

source: full auto
es: Todo auto

source: full-length
es: Largo completo

source: full-resolution
es: Resolucion completa

source: furnishings & furniture
es: Mobiliario y muebles

source: further education
es: Educacion superior

source: games
es: Juegos

source: gaming & lotteries
es: Juegos y loterias

source: gastronomy
es: Gastronomía

source: general view
es: Vista general

source: global weather change
es: Cambio de tiempo global

source: gold & precious materials
es: Oro y materiales preciosos

source: good
es: Buena

source: goods distribution
es: Distribución de bienes

source: government
es: Gobierno

source: government aid
es: Ayuda del gobierno

source: government debt
es: Deuda del gobierno

source: green
es: Verde

source: green mode
es: Modo verde

source: group
es: Grupo

source: guerrilla activities
es: Actividades de guerrilla

source: gymnastics
es: Gimnasia

source: half-length
es: Mitad de largo

source: halogen
es: Halogeno

source: handball (team)
es: Balonmano (equipo)

source: hard
es: Duro

source: hard 2
es: Duro 2

source: headshot
es: Retrato

source: health
es: Salud

source: health & beauty products
es: Salud y productos de belleza

source: health insurance
es: Seguro de salud

source: health organisations
es: Organizaciones de salud

source: health treatment
es: Tratamiento de salud

source: healthcare providers
es: Proveedores de salud

source: heavy construction
es: Construcción pesada

source: heavy engineering
es: Ingeniería pesada

source: high
es: Alto

source: high Key
es: Clave alta

source: high gain down
es: Alta ganancia hacia abajo

source: high gain up
es: Alta ganancia hacia arriba

source: high key
es: Clave alta

source: highest
es: Más alto

source: hobbies
es: Aficiones

source: holidays or vacations
es: Días festivos o vacaciones

source: home town
es: Ciudad natal

source: homelessness
es: Falta de vivienda

source: horizontal differencing
es: Diferenciacion horizontal

source: horse/harness racing
es: Caballo/arnes de carreras

source: hotels & accommodation
es: Hoteles y alojamiento

source: house building
es: Construccion de viviendas

source: human Rights
es: Derechos humanos

source: human interest
es: Interés humano

source: human sciences
es: Ciencias humanas

source: hundred-thousandths
es: Cien milesimas

source: hundredths
es: Centesimas

source: ice hockey
es: Hockey hielo

source: images
es: imagenes

source: images selected
es: imagenes seleccionadas

source: incandescent
es: Incandescente

source: inch
es: Pulgada

source: indoors
es: Interiores

source: industrial accident
es: Accidente industrial

source: industrial components
es: Componentes industriales

source: infinite
es: Infinito

source: inorganic chemicals
es: Productos químicos inorgánicos

source: instrument engineering
es: Instrumentos de ingenieria

source: insurance
es: Seguros

source: interest rates
es: Índices de interés

source: interior view
es: Vista de interior

source: interlaced
es: Entrelazado

source: internal
es: Interno

source: internal + external
es: Interno + externo

source: international economic institutions
es: Instituciones económicas internacionales

source: international trade issues
es: Asuntos de comercio internacional

source: interval
es: Intervalo

source: iron & steel
es: Hierro y acero

source: is a readonly file
es: es un archivo de solo lectura

source: is a readonly folder
es: es una carpeta de solo lectura

source: jai alai (pelota)
es: Pelota vasca

source: judiciary
es: Judicial

source: karate
es: Kárate

source: labor
es: Trabajo

source: labour dispute
es: Disputa laboral

source: labour legislation
es: Legislación laboral

source: landscape
es: Paisaje

source: landscape mode
es: Modo de paisaje

source: landscape portrait
es: Retrato de paisaje

source: landscape+portrait
es: Paisaje+retrato

source: language
es: Idioma

source: large
es: Grande

source: latitude
es: Latitud

source: latitude ref.
es: Latitud ref.

source: left
es: Izquierda

source: left-to-right
es: Izquierda-a-derecha

source: legal services
es: Servicios legales

source: libraries & museums
es: Librerias y museos

source: lifestyle & leisure
es: Estilo de vida y ocio

source: light pet
es: Mascota claro

source: linear raw
es: Raw lineal

source: literature
es: Literatura

source: livestock farming
es: Ganaderia

source: loan markets
es: Mercados de préstamo

source: local authorities
es: Autoridades locales

source: lock AE, start timer
es: Bloqueo AE, inicio del temporizador

source: longitude
es: Longitud

source: longitude ref.
es: Longitud ref.

source: lossless
es: Sin perdidas

source: lossless with Huffman coding
es: Codificacion Huffman sin perdidas

source: lossy (type 1)
es: Con perdida (tipo 1)

source: lossy (type 2)
es: Tipo de perdida (tipo 2)

source: low
es: Bajo

source: low Key
es: Clave baja

source: low gain down
es: Baja ganancia hacia abajo

source: low gain up
es: Baja ganancia hacia arriba

source: low key
es: Clave baja

source: low saturation
es: Baja saturación

source: low/high quality
es: Baja/alta calidad

source: lowest
es: Más bajo

source: luge
es: Trineo

source: macro economics
es: Macroeconomía

source: mail order
es: Compra por catálogo

source: manual exposure
es: Exposición manual

source: manual focus
es: Foco manual

source: manual temperature
es: Temperatura manual

source: marathon
es: Maratón

source: market research
es: Búsqueda de mercados

source: markets
es: Mercados

source: massacre
es: Masacre

source: media
es: Medios de comunicación

source: medical research
es: Investigacion medica

source: medical staff
es: Personal médico

source: medicines
es: Medicinas

source: medium
es: Medio

source: medium hard
es: medio duro

source: medium high
es: Medio alto

source: medium low
es: Medio bajo

source: medium movie
es: Pelicula mediana

source: medium pet
es: Mascota medio

source: medium soft
es: Medio suave

source: metal goods & engineering
es: Productos metalicos y de ingenieria

source: metals
es: Metales

source: metals & minerals
es: Metales y minerales

source: meteorological disaster
es: Desastre meteorológico

source: minority groups
es: Grupos minorítarios

source: modern pentathlon
es: Pentathlon moderno

source: monochrome
es: Monocromo

source: monochrome area sensor
es: Sensor de área monocroma

source: monochrome linear sensor
es: Sensor lineal monocromo

source: monotone
es: Monótono

source: motor racing
es: Carreras de motor

source: motor rallying
es: Rallies

source: motorcycling
es: Motociclismo

source: movie scene
es: Escena de movimiento

source: multi-pattern
es: multi-Patrón

source: multi-segment
es: Multi-segmento

source: multi-spot
es: Multi-puntual

source: museum
es: Museo

source: music
es: Música

source: muted
es: Apagado

source: natural
es: Naturaleza

source: natural color
es: Color natural

source: natural resources
es: Recursos naturales

source: natural sciences
es: Ciencias naturales

source: natural skin tone
es: Tono de piel natural

source: nature
es: Naturaleza

source: nature macro
es: Macro naturaleza

source: neutral
es: Neutro

source: news agencies
es: Agencias de noticias

source: newspaper & magazines
es: Periodicos y revistas

source: night
es: Nocturno

source: night portrait
es: Retrato de noche

source: night scene
es: Escena de noche

source: night scenery
es: Decorado nocturno

source: night+portrait
es: Nocturno+retrato

source: no dither/halftone
es: No difuminado/tramado

source: no flash
es: Sin flash

source: no flash function
es: Sin funcion de flash

source: non-ferrous metals
es: Metales no ferrosos

source: none
es: Ninguno

source: nordic skiing
es: Ski nordico

source: normal movie
es: Película normal

source: normal program
es: Programa normal

source: not CMYK
es: No CMYK

source: not assigned
es: No asignado

source: not embedded
es: No incrustado

source: not ready
es: No a punto

source: nuclear accident
es: Accidente nuclear

source: nuclear power
es: Energia nuclear

source: off-beat
es: Fuera de ritmo

source: oil & gas - downstream activities
es: Petroleo y gas - actividades posteriores

source: oil & gas - upstream activities
es: Petroleo y gas - actividades anteriores

source: on + red-eye
es: On + ojos rojos

source: on for ISO 1600,3200
es: On para ISO 1600,3200

source: on, mode 1
es: On, modo 1

source: on, mode 2
es: On, modo 2

source: on, red-eye reduction
es: On, reducción de ojo rojo

source: on, soft
es: On, suave

source: one chip color area sensor
es: Sensor de area de color de un chip

source: one-chip color area sensor
es: Sensor de area de color de un chip

source: one-shot AF
es: Disparo único AF

source: one-touch
es: De un toque

source: operate AF
es: Operar AF

source: orange
es: Naranja

source: ordered dither/halftone
es: Difuminado ordenado/tramado

source: organic chemicals
es: Productos químicos orgánicos

source: orienteering
es: Orientacion

source: other
es: Otro

source: painting
es: Pintura

source: pan focus
es: Foco pan

source: panning
es: Panoramica

source: panoramic view
es: Vista panorámica

source: paper & packaging products
es: Papel y productos de embalaje

source: parent organisations
es: Asociaciones de padres

source: parliament
es: Parlamento

source: partial
es: Parcial

source: parties
es: Partidos

source: party
es: Fiesta

source: pattern
es: Patron

source: pattern + AF
es: Patrón + AF

source: people
es: Personas

source: performing
es: Actuando

source: pet
es: Mascota

source: pharmaceuticals
es: Farmaceutica

source: philosophical sciences
es: Ciencias filosóficas

source: photography
es: Fotografía

source: police
es: Policía

source: politics
es: Política

source: pollution
es: Contaminación

source: population
es: Población

source: pornography
es: Pornografía

source: portrait
es: Retrato

source: portrait mode
es: Modo de retrato

source: posing
es: Posando

source: postcard
es: Postal

source: poverty
es: Pobreza

source: power boating
es: Motonautica

source: preschooling
es: Preescolar

source: preventative medicine
es: Medicina preventiva

source: previous
es: Previo

source: previous (volatile)
es: Previo (volátil)

source: prison
es: Prisión

source: process industries
es: Industrias de proceso

source: profile
es: Perfil

source: program
es: Programa

source: program AE
es: Programa AE

source: program shift
es: Cambio de programa

source: progressive
es: Progresivo

source: prostitution
es: Prostitución

source: public relations
es: Relaciones públicas

source: punishment
es: Castigo

source: purple
es: Morado

source: racism
es: Racismo

source: railway
es: Ferrocarril

source: randomized process
es: Proceso aleatorio

source: ready
es: A punto

source: real estate
es: Inmueble

source: real-world subject
es: Sujeto del mundo real

source: rear flash sync
es: Sincronizacion de flash trasera

source: rear view
es: Vista trasera

source: recreational & sports goods
es: Articulos de ocio y deporte

source: red
es: Rojo

source: red-eye reduction
es: Reducción de ojos rojos

source: reduced-resolution
es: Resolucion reducida

source: reduction
es: Reducción

source: reduction + filter (ISO boost)
es: Reduccion + filtro (aumento de ISO)

source: reduction + fliter
es: Reducción + filtro

source: refugees
es: Refugiados

source: regional authorities
es: Autoridades regionales

source: religion & belief
es: Religion y creencia

source: religious institutions
es: Instituciones religiosas

source: research
es: Investigación

source: restaurants & catering
es: Restaurantes y catering

source: retail
es: Minorista

source: retirement
es: Jubilación

source: retraining
es: Reciclaje

source: right
es: Derecha

source: right-to-left
es: Derecha-a-izquierda

source: riots
es: Disturbios

source: road transport
es: Transporte de carretera

source: rotated 180
es: Rotada 180

source: rowing
es: Remo

source: rubber products
es: Productos de goma

source: rugby league
es: Liga de rugby

source: rugby union
es: Unión de rugby

source: safe
es: Seguro

source: sailing
es: Navegar

source: satellite
es: Satélite

source: satellite & cable services
es: Satelite y servicios de cable

source: satellite technology
es: Tecnología de satélite

source: saturation
es: Saturación

source: saved as $1
es: guardado como $1

source: scenery
es: Decorado

source: schools
es: Escuelas

source: science & technology
es: Ciencia y tecnologia

source: scientific exploration
es: Exploración científica

source: sculpture
es: Escultura

source: seascape
es: Marina

source: securities
es: Seguridades

source: see EXIF ISO
es: ver ISO EXIF

source: select parameters
es: Seleccionar parámetros

source: self portrait
es: Autoretrato

source: self portrait w/self timer
es: Auto retrato c/temporizador

source: self-timer
es: Autodisparador

source: semiconductors & active components
es: Semiconductores y componentes activos

source: sequential shooting AF
es: Disparo secuencial AF

source: shade
es: Sombra

source: shift S
es: Mayus S

source: shift SLASH
es: Mayus SLASH

source: shift V
es: Mayus V

source: shift Z
es: Mayus Z

source: shipbuilding
es: Construcción naval

source: shoot & select 1
es: Disparar y seleccionar 1

source: shoot & select 2
es: Disparar y seleccionar 2

source: shooting
es: Tiro

source: shutter priority
es: Prioridad a la obturacion

source: shutter priority AE
es: Prioridad al disparo AE

source: shutter-priority AE
es: Prioridad al obturador AE

source: shutter-speed priority
es: Prioridad a la obturacion

source: single
es: Unico

source: single AF
es: Unico AF

source: single area, bottom
es: Area unica, inferior

source: single area, center
es: Area unica, centro

source: single area, left
es: Area unica, izquierda

source: single area, right
es: Area unica, derecha

source: single area, top
es: Area unica, superior

source: single frame
es: Fotograma unico

source: single of multi-page
es: Una de multipagina

source: single of multi-page, reduced resolution
es: Una de multipagina, resolucion reducida

source: single shot
es: Disparo único

source: ski jumping
es: Salto de sky

source: slow shutter
es: Obturador lento

source: slow sync
es: Sync lenta

source: small
es: Pequeño

source: small movie
es: Pelicula pequeña

source: smile
es: Sonrisa

source: snow
es: Nieve

source: snow boarding
es: Snow board

source: soccer
es: Fútbol

source: social issues
es: Asuntos sociales

source: soft
es: Suave

source: soft 2
es: Suave 2

source: soft commodities
es: Mercancías blandas

source: soft drinks
es: Bebidas suaves

source: software rotate
es: Rotar por software

source: solarizaion
es: Solarizacion

source: solarization
es: Solarizacion

source: space programs
es: Programas espaciales

source: speciality stores
es: Tiendas especialistas

source: speed skating
es: Patinaje de velocidad

source: speedway
es: Circuito de carreras

source: sport
es: Deporte

source: sports
es: Deportes

source: sports action
es: Deportes de accion

source: sports organisations
es: Organizaciones de deportes

source: spot
es: Puntual

source: spot + highlight control
es: Spot + control altas luces

source: spot + shadow control
es: Spot + control sombras

source: spot focus
es: Spot foco

source: standard
es: Estándar

source: standard form
es: Forma estándar

source: standard light A
es: Standard luz A

source: standard light B
es: Standard luz B

source: standard light C
es: Standard luz C

source: state budget
es: Presupuesto estatal

source: still image
es: Imagen fija

source: stock broking
es: Valores

source: strike
es: Huelga

source: strobe return light detected
es: Retorno de luz estroboscopica detectada

source: strobe return light not detected
es: Retorno de luz estroboscopica no detectada

source: strong
es: Fuerte

source: sunny
es: Soleado

source: sunset
es: Puesta de sol

source: super fine
es: Super fino

source: super-fine
es: Muy buena

source: surf & snow
es: Surf & nieve

source: swimming
es: Natacion

source: symbolic
es: Simbólico

source: synchronous sound record
es: Grabacion de sonido sincronizada

source: synthetics & plastics
es: Sinteticos y plasticos

source: table tennis
es: Ping pong

source: teachers unions
es: Asociaciones de profesores

source: telecommunications equipment
es: Equipamiento de telecomunicaciones

source: telecommunications services
es: Servicios de telecomunicaciones

source: television
es: Televisión

source: ten-thousandths
es: Diezmilesimas

source: tennis
es: Tenis

source: tenths
es: Decimas

source: text
es: Texto

source: textiles & clothing
es: Textiles y ropa

source: theatre
es: Teatro

source: thousandths
es: Milesimas

source: three chip color area sensor
es: Sensor de area de color de tres chips

source: three-chip color area sensor
es: Sensor de area de color de tres chips

source: time-lapse movie
es: Pelicula time-lapse

source: top
es: Superior

source: top-center
es: Superior-centro

source: top-left
es: Superior-izquierdo

source: top-right
es: Superior-derecho

source: top-to-bottom
es: Superior-a-inferior

source: tour operators
es: Operadores turisticos

source: tourism
es: Turismo

source: tourism & leisure
es: Turismo y ocio

source: transparency mask
es: Máscara de transparencia

source: transparency mask, reduced resolution
es: Máscara de transparencia, resolución reducida

source: transparency mask, single of multi-page
es: Máscara de transparencia, una de multi-página

source: transparency mask, single of multi-page, reduced resolution
es: Máscara de transparencia, una de multi-página, resolución reducida

source: transport
es: Transporte

source: transport accident
es: Accidente de transporte

source: treaties & organisations
es: Tratados y organizaciones

source: trilinear sensor
es: Sensor trilineal

source: tungsten
es: Tungsteno

source: two
es: Dos

source: two chip color area sensor
es: Sensor de area de color de dos chips

source: two-chip color area sensor
es: Sensor de area de color de dos chips

source: unassociated alpha data
es: Datos alfa sin asociar
